Repository: Kemerinowi/pis_yedili
Catalog: lib/l10n/app_*.arb
Languages: tr

source: Main menu
tr: Ana menü

source: Players
tr: Oyuncu

# settingAutoPlayDrawn
source: Play drawn card in same turn
tr: Kart çekince aynı turda oynat

# settingAutoPlayDrawnSub
source: Auto-play if playable
tr: Çekilen kart uygunsa otomatik at

# settingJackWild
source: Jack changes suit
tr: Vale tür değiştirir

# settingJackWildSub
source: NJ is already wild; off by default
tr: NJ zaten wild, bu seçenek varsayılan kapalıdır

source: Start Game
tr: Oyunu Başlat

# yourTurn
source: Turn
tr: Sıradaki

source: Penalty
tr: Ceza

# firstTour
source: First tour: everyone must play at least one club
tr: İlk tur: herkes en az bir sinek atmalı

# drawCard
source: Draw
tr: Kart Çek

source: Pass
tr: Pas

source: Choose suit
tr: Tür seç

source: Last card!
tr: Son kart!
